"iRateMessageTitle" = "Оценить %@";
"iRateAppMessage" = "Если наше приложение %@ оставило Вас неравнодушным, оцените его. Спасибо за хорошие отзывы!";
"iRateGameMessage" = "Если вы наслаждаетесь игрой в %@, не будете ли вы возражать против того, чтобы уделить время и оценить её? Спасибо вам за поддержку!";
"iRateCancelButton" = "Нет, спасибо";
"iRateRateButton" = "Оценить сейчас";
"iRateRemindButton" = "Напомнить позже";